IDEA StatiCa Open Model
SetupValueInt Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the SetupValueInt class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public SetupValueInt()
Public Sub New
public:
SetupValueInt()
See Also
Reference
SetupValueInt Class
IdeaRS.OpenModel.Concrete Namespace